Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=908_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ijahis Idja rikkoi kävijäennätyksensä sateisesta säästä huolimatta
sme: Ijahis ijas fas oláhus olu galledeaddjit arvvis fuolakeahttá

source: Inarissa 15-17.8.2014 järjestetty Ijahis idja – alkuperäiskansojen musiikkitapahtuma rikkoi jälleen kävijäennätyksensä.
sme: Anáris 15.-17.8.2014 lágiduvvon Ijahis idja - eamiálbmogiid musihkkafestivála dagai vuohon geahččioláhusa.

source: Yhdettätoista kertaa järjestettyyn tapahtumaan osallistui kahden päivän aikana yhteensä lähes 2900 kävijää.
sme: Oktanuppelogát geardde lágiduvvon dáhpáhussii oassálaste guovtti beaivve áigge lagabui 2900 olbmo.

source: Perjantaina järjestetyn lasten- ja nuortenpäivän eri työpajoihin osallistui yli 270 lasta ja nuorta ympäri saamenmaata, joka on enemmän kuin koskaan aiemmin.
sme: Bearjadaga lágiduvvon mánáid- ja nuoraidbeaivvi iešguđet bargobájiide oassálaste badjelas 270 máná ja nuora miehtá Sámi, mii lea eanet go goassige ovdal.

source: Lasten- ja nuortenpäivän Ijahis ija násttážat - konsertissa oli parhaimmillaan lähes 400 kuulijaa.
sme: Mánáid- ja nuoraidbeaivvi Ijahis ija násttážat – konsearttas ledje juobe 400 geahčči.

source: Tapahtuman pääkonserttiin lauantai-iltana myytiin sateisesta säästä huolimatta reilut 1200 lippua, joka on lähes kolmesataa lippua enemmän kuin edellisenä vuonna.
sme: Dáhpáhusa váldokonsertii vuvde lávvordaga arvvis fuolakeahttá badjelaš 120 bileahta, mii lea lagabui 300 bileahta eanet go diibmá. Ijahis ija váldokonseartta sáhtii čuovvut streama bokte njuolggosáttan, man Sámi oahpahusguovddáža medialinjá lei lágidan.

source: Ijahis idjan pääkonserttia oli myös mahdollista seurata suorana Saamelaisalueen koulutuskeskuksen medianlinjan toteuttaman live stream - lähetyksen kautta, jota keräsin ruudun ääreen parhaimmillaan noin 1500 katsojaa ympäri maailmaa.
sme: Streama geasuhii ollugiid ja dan ledje čuovvume juobe 1500 geahčči miehtá máilmmi.

source: Tapahtumassa esiintyivät tänä vuonna mm. maailman tunnetuimmaksi saamelaiseksi kutsuttu Mari Boine, karasjoelta saapunut Felgen Orkester, Tsukotkalainen rokkibändi Gubernator sekä Tuupa Houseband useiden saamelaisartistien kera.
sme: Dáhpáhusas ledje loaiddasteame dán jagi earret eará máilmmi beakkáneamos sápmelažžan gohčoduvvon Mari Boine, kárášjohkalaš Felgen Orkester, rock-joavku Gubernator Tšukotka-njárggas sihke Tuupa Houseband mánggain sámeartisttaiguin.

source: Pressikuvia, tiedotteita ja lisätietoja tapahtumasta löytyy Ijahis idjan omilta nettisivuilta osoitteesta: www.ijahisidja.fi
sme: Preassagovat, dieđáhusat ja lassedieđut dáhpáhusas gávdnojit Ijahis ija neahttasiidduin čujuhusas: www.ijahisidja.fi
